<?php $title = 'Пустотные плиты перекрытий';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php include("../blocks/header.php");?>

<!--Breadcrumbs-->
<div class="breadcrumb-container">
  <ul class="breadcrumb">
    <li itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="/" itemprop="url"><span itemprop="title">Главная</span></a></li>
    <span class="divider"> &#8594; </span>
    <li class="active" itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><span itemprop="title">Плиты перекрытий</span></li>
  </ul>
</div>
<!--Breadcrumbs-->

<div class="rc_h2">
  <h1>Пустотные плиты перекрытий</h1>
<p>ГОСТ 9561-91, 1305-2003</p>
<p>Длина до 12 метров</p>
<p>Распил под любым углом</p>
<h2>Высота 160мм, 220мм, 300мм </h2>
<img src="<?php echo HTTP_SERVER;?>img/plityi.jpg">
<p>В последнее время огромное внимание при строительстве зданий и сооружений стало уделяться качеству выполняемых работ. Введена даже целая система контроля за качеством строительных работ. Ведь при заключении договора заказчика и подрядчика на строительство какого-либо здания, конечный продукт виден только на бумаге, в проекте, а что получится на самом деле, еще неизвестно. Вот для того, чтобы получилось именно то, что требует заказчик, и введена эта система.</p>
<p>Кроме того, на современном рынке строительных материалов, появилось такое огромное количество разнообразной продукции, что часто не знаешь, что приобретаешь: качественный продукт или нет. Ведь далеко не каждый производитель утруждает себя такими вопросами, как качество выпускаемой продукции. Только те производители, которые дают гарантию качества своих изделий, а также с полной ответственностью подходят к вопросу имиджа своего предприятия, могут поставлять действительно качественный товар.</p>
<p>Пустотные плиты перекрытий – современный строительный материал, который отвечает всем требованиям заказчиков при строительстве. пустотные плиты перекрытий производятся, в специально оборудованных для этого всем необходимым, помещениях. Современное технологическое оборудование позволяет изготовить пустотные плиты перекрытий практически с геометрической точностью, что позволяет избежать множества проблем, непосредственно, при укладке их под нужным углом.</p>
<p>Пустотные плиты перекрытий выпускаются на оборудовании испанской фирмы «TENSYLAND», которое позволяет производить распил плит любой длины, в том числе и под углом. Благодаря этому становится возможным более свободное проектирование внутреннего пространства здания и воплощение сложных фасадных и объёмно-планировочных решений. Данная продукция изготавливается из бетонной смеси высокого качества, обладает идеальной поверхностью и точной геометрией, что избавляет строителей от необходимости выравнивания потолочных поверхностей при монтаже. Благодаря улучшенным шумоизоляционным характеристикам пустотных плит перекрытий значительно снижается уровень шумового воздействия на проживающих в доме людей. Плиты легче традиционных на 5-10% за счет большего показателя пустотности с сохранением прочностных характеристик.</p>
</div>

<?php include("../blocks/footer.php");?>