<?php $title = 'Виды газобетонных блоков YTONG';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php include("../blocks/header.php");?>

<!--Breadcrumbs-->
<div class="breadcrumb-container">
  <ul class="breadcrumb">
    <li itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="/" itemprop="url"><span itemprop="title">Главная</span></a></li>
    <span class="divider"> &#8594; </span>
    <li class="active" itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><span itemprop="title">Виды блоков YTONG</span></li>
  </ul>
</div>
<!--Breadcrumbs-->

<div class="rc_h2">
  <h1>Виды газобетонных блоков YTONG</h1></div>
<span id="printContent">
<p><strong>Газобетонные блоки Ytong</strong> от   компании Xella пользуются заслуженной популярностью. Предлагаем   продукцию всемирно признанного в строительной индустрии бренда Ytong в   широком ассортименте.</p>
<p>При выборе материала для строительства стен и перегородок в первую   очередь рассматриваются варианты, имеющие оптимальное соотношение таких   качеств, как прочность, теплопроводность, звукоизоляция, технологичность   и стоимость. Ячеистые бетоны, к которым относится газобетон, как нельзя   лучше соответствуют этим требованиям. На сегодняшний день мало кто   сможет составить достойную конкуренцию газобетонным блокам Ytong от   известного производителя, немецкой компании Xella. В её ассортиментный   перечень входят:</p>
<ul>
  <li>стеновые блоки; </li>
  <li>U-образные блоки; </li>
  <li>дугообразные блоки; </li>
  <li>армированные газобетонные перемычки; </li>
  <li>сборно-монолитные перекрытия; </li>
  <li>тонкие блоки для перегородок и облицовки.</li>
</ul>
</span><br />
<h2 id="mainPageHeadline"><span id="printContent2">Стеновые блоки Ytong</span></h2><br />
<div>
  <div></div>
  <div id="contTextID">
    <table width="100%" border="0">
      <tr>
        <td width="23%"><img src="http://www.ytong.ru/ru/img/block170x122jpg.jpg" alt="block"></td>
        <td width="77%"> Компания Xella производит <strong>стеновые блоки</strong> различной конфигурации. Технические показатели блоков делают работу с   ними быстрой, а эксплуатацию возведённых зданий – комфортной и   безопасной.</td>
      </tr>
</table>
    <p><span id="printContent2"><br />   Строительный материал из газобетона марки Ytong обладает рядом   преимуществ перед другими видами элементов для кладки стен. Основной   отличительной особенностью стеновых блоков из ячеистого бетона является   наличие пор, заполненных воздухом. Именно они придают материалу   однородную структуру, превосходную теплоизоляцию, звукоизоляционные   свойства, сравнительно малый вес. Теплотехнические характеристики   стеновых блоков одинаковы во всех направлениях, а использование   специального клея для кладки практически исключает потерю тепла через   мостики холода. </span>    </p>
    <p align="center"><span id="printContent2"><img src="http://www.ytong.ru/ru/img/stena.jpg" alt=""></span></p>
    <p><span id="printContent2">Материал обладает хорошей несущей способностью, а небольшой вес   способствует меньшему воздействию нагрузок разной направленности   (например, при сейсмической активности). Конструкции из газобетона   требуют меньшего количества арматуры и более лёгкий фундамент.</span></p>
    <p><span id="printContent2">Точные геометрические параметры газобетонных стеновых блоков значительно упрощают не только процесс кладки, но и д</span><span id="printContent2">альнейшую внешнюю и внутреннюю отделку. Низкая гигроскопичность и   ровная поверхность стены позволяют укладывать кафель  без дополнительной   обработки. За счёт однородной структуры и хорошей несущей способности   материал прекрасно ведёт себя при крепёжных работах.   </span></p>
    <p><span id="printContent2">Стеновые блоки Ytong абсолютно пожаробезопасны. При воздействии   огня газобетон не выделяет ни вредных летучих веществ, ни горючих   капель. Его используют для строительства противопожарных стен и зданий   любого класса. Сейчас доступны газобетонные стеновые блоки различной   конфигурации. Материал прекрасно режется, что также упрощает процесс   кладки и позволяет реализовать самые необычные проекты. </span></p>
    <p align="center"><span id="printContent2"><img src="http://www.ytong.ru/ru/img/sten-block.jpg" alt=""></span></p>
  </div>
</div>
<p>&nbsp;</p>
<h2 id="mainPageHeadline2"><span id="printContent3">U-образные блоки Ytong</span></h2>
<div>
  <div></div>
  <div id="contTextID2">
    <p><span id="printContent3">    </span></p>
    <table width="100%" border="0">
      <tr>
        <td width="23%"><a href="http://www.ytong.ru/ru/img/yt_u_schale_542.jpg" target="_blank"><img src="http://www.ytong.ru/ru/img/ytong_uschale.jpg" alt="ytong_uschale"></a></td>
        <td width="77%">Газобетонные <strong>U-образные блоки</strong> многофункциональны.   Они значительно упрощают работу на строительной площадке. Различные   приёмы и способы их применения описаны в инструкциях и брошюрах Ytong. <br>
Блоки   сложной конфигурации обладают всеми преимуществами строительного   материала из газобетона. Они легки, прочны, не горючи, экологически   безопасны и имеют хороший показатель теплоизоляции. Производятся   U-образные блоки по той же технологии и с использованием тех же   материалов, что и стеновые, а также имеют идентичную с ними ширину, что   значительно упрощает процесс строительства. Их монтаж осуществляется при   помощи клея для тонкошовной кладки. </td>
      </tr>
    </table>
    <p><span id="printContent3"><br />U-образная форма позволяет использовать их не только в качестве   основы для ограждающих конструкций, но и как стационарную опалубку для   устройства перемычек и рёбер жёсткости. Такая опалубка не снимается   после затвердевания раствора и обеспечивает повышенную прочность и   отличную теплоизоляцию. Кроме того, в полость между внешней стенкой   U-образных блоков и арматурой каркаса может укладываться дополнительный   теплоизоляционный слой. Такая технология практически исключает наличие   мостиков холода и, соответственно, потерю тепла. <br>
      Инструкции по устройству перемычек с помощью <br>
      U-образных блоков можно найти в специальных брошюрах, размещённых на сайте компании. <br>
      На   строительную площадку также может выехать специалист-демонстратор,   который разъяснит все тонкости и особенности работы с материалами Ytong.   Наличие дополнительных приспособлений сделает процесс строительства   быстрым и качественным. </span></p>
    <table width="100%" border="0">
      <tr>
        <td><div align="center"><img src="http://www.ytong.ru/ru/img/preklad-2.jpg" alt="" width="560" height="299" align="left" vspace="5"></div></td>
      </tr>
    </table>
  </div>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 id="mainPageHeadline3"><span id="printContent4">Армированные газобетонные перемычки</span></h2><br />
<div>
  <div></div>
  <div id="contTextID3">
    <table width="100%" border="0">
      <tr>
        <td><img src="http://www.ytong.ru/ru/img/StAtildefrac14rze_small.JPG" alt="StAtildefrac14rze_small"></td>
        <td><span>Компания Xella предлагает вашему вниманию <strong>Армированные газобетонные перемычки</strong> Ytong. Отличительной особенностью перемычек является то, что, помимо   основной несущей функции, они обеспечивают отличную теплоизоляцию без   дополнительного утепления.</span></td>
      </tr>
    </table>
    <p><span id="printContent4"><br>Мостики холода, создаваемые железобетонными и кирпичными перемычками,   – одна из главных проблем при постройке энергоэффективных зданий.   Благодаря армированным газобетонным перемычкам Ytong, эту проблему можно   успешно решить.</span></p>
    <p align="center"><span id="printContent4"><img src="http://www.ytong.ru/ru/img/perem_550%281%29.jpg" alt=""></span></p>
    <p><span id="printContent4">Как результат – однородное основание для оштукатуривания по всей   поверхности стены. Богатый ассортимент размеров позволяет применять их   для стеновых блоков любой ширины.</span></p>
    <p><span id="printContent4">При подъеме и установке в проем перемычек Ytong обходятся без   применения подъемных механизмов благодаря их небольшому весу. Отметим   ключевые преимущества армированных перемычек для газобетонных блоков   Ytong:</span></p>
    <ul type="circle">
      <li><span id="printContent4">Великолепные характеристики теплопроводности. Дополнительное утепление не требуется. </span></li>
      <li><span id="printContent4">Небольшой вес по сравнению с железобетонными аналогами. </span></li>
      <li><span id="printContent4">Использование как в самонесущих, так и в несущих стенах. </span></li>
      <li><span id="printContent4">Исключительная точность геометрических размеров, облегчающая отделку. </span></li>
      <li><span id="printContent4">Высокий уровень огнестойкости.</span></li>
  </ul>
    <p><span id="printContent4">      Вы можете заказать армированные газобетонные перемычки от   производителя Xella у официальных дистрибьюторов, список которых   представлен в соответствующем разделе сайта. Качество YTONG – мировой   эталон, ведь над его контролем в области исследования новых технологий   трудится более 250 специалистов фирмы.</span></p>
    <p><span id="printContent4">Xella – лидер отрасли, всегда идущий на шаг впереди конкурентов.  Фирма Xella желает вам приятных покупок!</span></p>
  </div>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 id="mainPageHeadline4"><span id="printContent5">Сборно-монолитные перекрытия Ytong</span></h2><br />
<div>
  <div></div>
  <div id="contTextID4">
    <p><span id="printContent5">Предлагаем клиентам купить и использовать <strong>сборно монолитные перекрытия Ytong.</strong>Такие перекрытия идеально подойдут для возведения зданий по комплексной системе YTONG.</span>    </p>
    <p><span id="printContent5">Основными составляющими являются два элемента:</span></p>
    <p><span id="printContent5"><img src="http://www.ytong.ru/ru/img/SM_250_1.jpg" alt="" width="250" height="250" align="right" hspace="3" vspace="3"></span></p>
    <ul type="circle">
      <li><span id="printContent5">железобетонные легкие балки со свободной арматурой, представляющей   собой пространственный каркас. Длина балок определяется исходя из   перекрываемых пролетов. На данный момент налажен выпуск балок,   перекрывающих пролеты до 7 м; </span></li>
      <li><span id="printContent5">Т-блоки представляют собой вкладыши, которые двумя боковыми пазами опираются на железобетонные балки.</span></li>
    </ul>
    <p><span id="printContent5">Благодаря комплексному подходу удается существенно снизить цены на   сборно монолитные перекрытия марки Ytong. Снижается сама стоимость работ   при одновременном снижении времени их проведения – 3 дня достаточно   четверым рабочим невысокой квалификации, чтобы собрать 100 кв.м площади.</span></p>
    <p><span id="printContent5"> </span>    </p>
    <table width="100%" border="0">
      <tr>
        <td width="33%"><img src="http://www.ytong.ru/ru/img/SM_250_2.jpg" alt="" width="250" height="145" align="left" hspace="3" vspace="3"></td>
        <td width="67%">Сократить   расходы на монтаж используя сборно монолитные перекрытия марки Ytong   становится возможным и из-за исключения съемной опалубки (профнастила,   водостойкой фанеры) и вспомогательных материалов (эмульсии для смазки   опалубки, опоры для арматуры) из технологического процесса. Снижения   стоимости сотрудники фирмы добиваются также за счет сокращения числа   используемых технологических опор (деревянных брусков или инвентарных   стоек).</td>
      </tr>
</table>
    <p>&nbsp;</p>
    <p><span>Что же дает клиентам приобретение сборно-монолитных перекрытий Ytong? </span></p>
    <p><span id="printContent5">Это позволяет:</span></p>
    <ul type="circle">
      <li><span id="printContent5">произвести монтаж без использования кранового оборудования; </span></li>
      <li><span id="printContent5">обеспечить высокую несущую способность; </span></li>
      <li><span id="printContent5">сократить затраты на монтаж (по сравнению с монолитными вариантами экономия – 30%); </span></li>
      <li><span id="printContent5">произвести окончательную обработку элементов (укоротить, подрезать,   придать необходимую форму) непосредственно на стройплощадке; </span></li>
      <li><span id="printContent5">обеспечить большие показатели теплопроводности и звукоизоляции; </span></li>
      <li><span id="printContent5">перекрыть стеновые конструкции сложной формы с выступами и эркерами.   Это позволяет реализовать самые смелые планировочные решения; </span></li>
      <li><span id="printContent5">отказаться от применения стяжки для равнения основания; </span></li>
      <li><span id="printContent5">заменять деревянные и ослабленные перекрытия на монолитные в реконструируемых зданиях.</span></li>
    </ul>
  </div>
</div>
<p>&nbsp;</p>
<h2 id="mainPageHeadline5"><span id="printContent6">Дугообразные блоки</span></h2><br />
<div>
  <div></div>
  <div id="contTextID5">
    <table width="100%" border="0">
      <tr>
        <td width="38%"><img src="<?php echo HTTP_SERVER;?>images/Bent_block.JPG" width="290" height="193"></td>
        <td width="62%">Самые смелые замыслы дизайнера готовы воплотить <strong>дугообразные блоки </strong>Ytong.   Xella, производитель блоков, является лидером в области инновационных   подходов и предлагает клиентам новое видение традиционных ракурсов.</td>
      </tr>
</table>
    <p><span id="printContent6"><br />Благодаря использованию дугообразной формы блоков становится доступна   реализация в своем доме таких удивительных решений, как душ в форме   улитки или плавные формы межкомнатной полукруглой перегородки.</span> </p>
    <p><span id="printContent6">Кладка осуществляется на тонкошовный раствор Ytong. Для обработки   поверхностей используются шпаклевка и штукатурка. Кроме того,   применяется нанесения разнообразных покрытий без предварительного   оштукатуривания.</span></p>
    <table width="100%" border="0">
      <tr>
        <td><div align="center"><img src="http://www.ytong.ru/ru/img/duga_260.jpg" alt="" width="250" height="260" hspace="3" vspace="3"></div></td>
      </tr>
    </table>
  </div>
</div>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<h2 id="mainPageHeadline6"><span id="printContent7">Интерьерные решения</span></h2><br />
<div>
  <div></div>
  <div id="contTextID6">
    <table width="100%" border="0">
      <tr>
        <td width="23%"><img src="http://www.ytong.ru/ru/img/block_thin170x141.jpg" alt="block_thin170x141"></td>
        <td width="77%"><p><span>Прочные и легкие блоки YTONG тонких форматов идеально подойдут для ремонта и обустройства вашего дома.</span></p>
          <p><span id="printContent8">Стены из блоков YTONG одновременно сочетают в себе, как легкий вес,   так и надежную конструкцию, которая выдержит поставленниые перед ней   задачи.</span></p></td>
      </tr>
  </table>
    <p><span id="printContent7"><br />Широкий выбор размеров блоков: 50, 75, 100, 150 мм - позволят вам   использовать их для решения любых трудностей возникающих во время   перепланировки:</span></p>
    <ul>
      <li><span id="printContent7">Создание межкомнатных перегородок </span></li>
      <li><span id="printContent7">Оформление ванных комнат </span></li>
      <li><span id="printContent7">Сооружение подиумов </span></li>
      <li><span id="printContent7">Использование для реализации сложных дизайнерских замыслов </span></li>
      <li><span id="printContent7">Оформление лоджий</span></li>
</ul>
    <p><span id="printContent7">Поскольку материал легок в обработке: легко пилить, сверлить,   штробить и вырезать элементы сложной формы, то работа с ним не составит   труда, а вы будете довольны конечным результатом.</span></p>
    <p><span id="printContent7">Идеально ровная поверхнсть готовой стены ускорит процесс финальной   отделки, будь то штукатурка, оклейка плиткой или любая другая отделочная   работа.</span></p>
    <p align="center"><span id="printContent7"><img src="http://www.ytong.ru/ru/img/inter1.JPG" alt="" width="560" height="160" vspace="5"></span></p>
    <p><span id="printContent7"><img src="http://www.ytong.ru/ru/img/thin.jpg" alt="" width="260" height="167" align="right" hspace="5" vspace="8"></span></p>
    <p><span id="printContent7"> </span></p>
    <p><span id="printContent7">YTONG - влагостойкий стеновой материал, который не подвержен риску   деформации при эксплуатации в помещениях с повышенной влажностью,   поэтому YTONG безо всяких ограничений подходит для использования в   душевых и ванных комнатах, а также на кухнях. Керамическую плитку можно   приклеивать прямо к блокам без какой-либо дополнительной обработки, что   значтительно сокращает время строительства.</span></p>
    <p><span id="printContent7"> </span></p>
    <p>&nbsp;</p>
    <table width="100%" border="0">
      <tr>
        <td width="34%"><img src="http://www.ytong.ru/ru/img/interior_1_010.jpg" alt="" width="255" height="239" align="left" hspace="4" vspace="8"></td>
        <td width="66%"><p><span id="printContent9">Констукции из ячеистого бетона не требуют предварительной установки   закладных элементов для крепления тяжелых элементов мебели и   сантехнического оборудования. Любые полки, кухонные шкафы, зеркала,   батареи отопления и т.п. с легкостью монтируются при помощи специальных   дюбелей для яеистого бетона, способных выдерживать весьма значимые   нагрузки.</span></p>
          <p><span id="printContent9">Для навески предметов интерьера (картины, фотографии и т.д.)   используются обычные гвозди, которые рекомендуется забивать под углом 45о (сверху вниз).</span></p></td>
      </tr>
  </table>
    <p>&nbsp;</p>
    <p><span>Мы настоятельно рекомендуем использовать в работе клеевую смесь и инструменты </span></p>
    <p><span id="printContent7">YTONG, что заметно упростит и ускорит вашу работу, а результат будет выгодно отличаться.</span></p>
    <p align="center"><span id="printContent7"><img src="http://www.ytong.ru/ru/img/thin-block.jpg" alt=""></span></p>
  </div>
  <div></div>
</div>
<div>
  <div align="center">
    <table cellpadding="0" cellspacing="0" border="1">
      <tbody>
        <tr>
          <td colspan="2" valign="top" width="295"><p><span id="printContent7">Габариты блоков, мм</span></p></td>
          <td rowspan="2" width="216"><p align="center"><span id="printContent7">Средняя плотность[кг/м³]</span></p></td>
          <td rowspan="2" valign="top" width="60"><p><span id="printContent7">D 500</span></p></td>
          </tr>
        <tr>
          <td valign="top" width="159"><p><span id="printContent7">Длина</span></p></td>
          <td valign="top" width="136"><p><span id="printContent7">625</span></p></td>
          </tr>
        <tr>
          <td valign="top" width="159"><p><span id="printContent7">Высота</span></p></td>
          <td valign="top" width="136"><p><span id="printContent7">250</span></p></td>
          <td rowspan="2" width="216"><p align="center"><span id="printContent7">Класс бетона по прочности</span></p></td>
          <td rowspan="2" valign="top" width="60"><p><span id="printContent7">B 3,5</span></p></td>
          </tr>
        <tr>
          <td valign="top" width="159"><p><span id="printContent7">Ширина</span></p></td>
          <td valign="top" width="136"><p><span id="printContent7">50, 75, 100, 150</span></p></td>
          </tr>
        <tr>
          <td colspan="2" valign="top" width="295"><p><span id="printContent7">Отклонение геометрических размеров, мм</span></p></td>
          <td rowspan="2" valign="top" width="216"><p><span id="printContent7">Коэффициент теплопроводности в сухом состоянии, [Вт/м °С]</span></p></td>
          <td rowspan="2" valign="top" width="60"><p><span id="printContent7">0,099</span></p></td>
          </tr>
        <tr>
          <td valign="top" width="159"><p><span id="printContent7">По высоте</span></p></td>
          <td valign="top" width="136"><p><span id="printContent7">+0,7</span></p></td>
          </tr>
        <tr>
          <td valign="top" width="159"><p><span id="printContent7">По длине</span></p></td>
          <td valign="top" width="136"><p><span id="printContent7">+1,2</span></p></td>
          <td rowspan="2" width="216"><p align="center"><span id="printContent7">Морозостойкость [цикл]</span></p></td>
          <td rowspan="2" valign="top" width="60"><p><span id="printContent7">F 100</span></p></td>
          </tr>
        <tr>
          <td valign="top" width="159"><p><span id="printContent7">По ширине</span></p></td>
          <td valign="top" width="136"><p><span id="printContent7">+0,8</span></p></td>
          </tr>
        </tbody>
    </table>
  </div>
</div>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify"><br>
</p>

<?php include("../blocks/footer.php");?>