<?php $title = 'Сопутствующие материалы YTONG - зимний раствор, клей, инструмент для кладки газобетона';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php include("../blocks/header.php");?>

<!--Breadcrumbs-->
<div class="breadcrumb-container">
  <ul class="breadcrumb">
    <li itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="/" itemprop="url"><span itemprop="title">Главная</span></a></li>
    <span class="divider"> &#8594; </span>
    <li class="active" itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><span itemprop="title">Сопутствующие материалы YTONG</span></li>
  </ul>
</div>
<!--Breadcrumbs-->

<div class="rc_h2">
  <h1>Сопутствующие материалы YTONG</h1></div>
<h2 id="mainPageHeadline"><span id="printContent2">Зимний раствор</span></h2><br />
<div>
  <p><span id="printContent2"><img src="<?php echo HTTP_SERVER;?>images/instr2_curves2.jpg" align="right" height="787" hspace="7" vspace="7" width="278">   В связи c жестким и холодным климатом <strong>зимний раствор</strong> для блоков Ytong незаменим на территории России. Ведущий производитель Xella предлагает свой уникальный продукт.</span></p>
  <p><span id="printContent2">   Зимняя смесь   применяется как для внутренних, так и для наружных работ в холодное   время года при укладке стен из блоков высокого класса точности.   Допустимый температурный режим использования клея составляет от +5 до   -10 градусов по Цельсию.</span></p>
  <p><span id="printContent2">   При применении клей   наносится равномерно на горизонтальную поверхность блока при помощи   кельмы соответствующей ширины. Основание должно быть плотным, прочным и   предварительно очищенным от различного рода загрязнений – жира, пыли,   битума и др. На вертикальную блочную поверхность материал наносится при   помощи прижатия кельмы к нижней составляющей вертикальной стенки блока и   перемещения ее наверх, не отрывая кельмы от поверхности.</span></p>
  <p><span id="printContent2">   Блок необходимо   уложить на нанесенный клеевой слой с легким нажатием не позднее, чем   через 5 минут после нанесения раствора. Корректировка положения блока   допускается в течение 10-15 минут после укладки. Смесь пожаро- и   взрывобезопасна.</span></p>
  <p><span id="printContent2">   Работать с зимним   раствором чрезвычайно просто – он отличается высокой скоростью монтажа,   легкостью в использовании, а также возможностью корректировки положения   блока. Процесс по степени сложности практически не отличается от работы с   летним вариантом.</span></p>
  <p><span id="printContent2">   Смешиваясь с водой,   клей образует пластичную и легко перерабатываемую смесь с отличной   водоудерживающей способностью. Затвердевший материал зимнего раствора   обладает:<br>
  </span></p>
  <p><span id="printContent2">   -водо- и морозоустойчивостью;</span></p>
  <p><span id="printContent2">   -адгезией к основанию;</span></p>
  <p><span id="printContent2">   -высокими прочностными характеристиками.</span></p>
  <p><span id="printContent2">   -Компоненты, входящие в клей, абсолютно экологически безопасны.</span></p>
</div>
<span>
<p>&nbsp;</p>
</span>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<h2 id="mainPageHeadline2"><span id="printContent">Клей для газобетонных блоков</span></h2><br />
<div>
  <div> </div>
  <div id="contTextID">
    <p><span id="printContent">   Фирма Xella предлагает клиентам <strong>клей для газобетонных блоков</strong>Клей для блоков Ytong обеспечивает однородность кладки и минимизирует теплопотери через стены здания.</span>    </p>
    <p><span id="printContent">   Потери тепла в зданиях происходят не только через поверхность   стройматериала, но также и через раствор для кладки, причем уровень   потерь прямо пропорционален толщине швов.</span></p>
  </div>
  <div></div>
</div>
<div>
  <div> 
    <div align="center"><span id="printContent"><img src="<?php echo HTTP_SERVER;?>images/Moertel%281%29.jpg" alt="раствор" width="500"></span></div>
  </div>
  <div id="contTextID">
    <p size="3"><span id="printContent">   Благодаря идеальной геометрии становится возможным   осуществлять стеновую кладку на основе раствора для блоков Ytong с   максимальной толщиной швов 1-3 мм. Он способствует однородности и   максимизирует термическое сопротивление ограждающей конструкции.</span></p>
  </div>
  <div></div>
</div>
<div>
  <div> </div>
  <div id="contTextID">
    <p><span id="printContent">   Опытным путем было доказано, что при толщине растворного шва клея   для газобетонных блоков 10 мм температурное сопротивление конструкции   уменьшается на 20% в сравнении с показателями тонкошовной кладки YTONG.   Толщина же в 20 мм дает 30%-ное снижение термического сопротивления.   Поэтому настоятельно рекомендуется использовать раствор для тонкошевной   кладки YTONG.</span>    </p>
    <p><span id="printContent">   Неоднородность и низкие теплотехнические показатели толстого слоя   обычных строительных смесей приводят к повышенной влажности в   помещениях, промерзанию ограждающих конструкций. Все это способствует   ускоренному образованию плесени и грибка.</span></p>
  </div>
  <div></div>
</div>
<div>
  <div> 
    <div align="center"><span id="printContent"><img src="<?php echo HTTP_SERVER;?>images/Ytong_%28203%29.jpg" alt="  " width="500"></span></div>
  </div>
  <div id="contTextID">
    <p><span id="printContent">   Приходим к выводу: благодаря использованию раствора для блоков   Ytong для тонкошовной кладки вместо стандартных смесей приводит к   значительному увеличению теплоизоляционных характеристик стены.</span>    </p>
    <p><span id="printContent">  Отметим еще одно ключевое преимущество клея, применяющегося для   укладки газобетонных блоков для тонкошовной кладки над обычными   материалами: он позволяет сократить трудозатраты, а также расход.   Благодаря этому, увеличивается скорость возведения конструкций.   Последнее, в свою очередь, приводит к снижению стоимости строительства в   целом.</span></p>
    <p><span id="printContent"> </span><span id="printContent3">Вдобавок, раствор для блоков Ytong обеспечивает чистоту строительного процесса и улучшает эстетическое восприятие зданий.</span>    </p>
    <p><span id="printContent3"> Раствор для блоков Ytong прошел большое количество технологических   испытаний как в России, так и в Германии, ведущие эксперты в области   строительства рекомендуют его в качестве оптимального решения для   строительства. Фирма Xella проводит научные исследования и постоянно   совершенствует свои кладочные растворы.</span>  </p>
  </div>
  <div></div>
</div>
<p align="justify">&nbsp;</p>
<h2 id="mainPageHeadline3"><span id="printContent4">Инструмент для кладки газобетона</span></h2><br />
<div>
  <p><span id="printContent4">Xella производит вспомогательный <strong>инструмент для кладки газобетона</strong>. Использование профессионального инструмента гарантирует качество и быстроту выполняемых работ.<br>
    Все   приспособления для стройки разработаны с учётом технических   характеристик газобетонных блоков Ytong, их геометрии и типоразмеров.   Так, кельмы и каретки-дозаторы для нанесения раствора и клеевой смеси   имеют ту же ширину, что и стеновые блоки. Благодаря этому раствор   наносится равномерно по всей поверхности, не стекает, не пачкает стену и   другие конструкции. Кельмы имеют размеры 50, 75, 100, 150, 250, 300 и   375 мм; каретки-дозаторы для нанесения клея – 200, 250, 300, 375 и 500   мм.<br>
    Другой вид инструмента для кладки газобетона – резцы и пилы –   имеют твёрдосплавные напайки, рассчитанные специально для прочностных   характеристик стеновых блоков Ytong. Отдельно нужно отметить специальную   резиновую киянку (молоток), необходимую для работы с газобетоном, ведь   обычные молотки с металлическим наконечником наносят материалу серьёзные   повреждения.<br>
    Есть в арсенале строительного инструмента Ytong и   традиционные приспособления для кладки газобетона: рубанки, шлифовальные   доски, уголки и уровни, строительный шнур. Шлифовальная доска   используется для выравнивания мелких дефектов поверхности. Рубанок   представляет собой доску с твёрдыми накладками и может служить и для   выравнивания значительных неровностей кладки, и для изменения формы   отдельных блоков.<br>
    Уголки, уровни и шнур являются вспомогательными   инструментами, присутствуют на любой строительной площадке и призваны   обеспечить геометрическую точность кладки.</span></p>
  <table width="100%" border="0">
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/karetki.jpg" alt="karetki" width="325" height="136"></td>
      <td><strong>Кельмы.<br>
      </strong>С их   помощью можно точно нанести раствор, обеспечивая его толщину в 1-3 мм.   Ширина кельмы соответствует ширине блоков YTONG®, благодаря чему раствор   кладётся равномерно по всей поверхности блока (он не капает по бокам,   т.о. возведённая стена остаётся чистой). В наличии имеются кельмы   шириной: 5см., 7,5см., 10см., 12,5см., 15,5см., 20см., 25см., 30см.,   37,5см.</td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <table width="100%" border="0">
    <tr>
      <td width="24%"><img src="<?php echo HTTP_SERVER;?>images/karetka.jpg" alt="karetka"></td>
      <td width="76%"><strong>Каретка- дозатор:</strong><br>
применяется для быстрого нанесения клеевого раствора толщиной 1-3 мм на горизонтальные прямолинейные поверхности.<br>
Ширина каретки-дозатора соответствует толщине блоков 200 мм, 250 мм, 300 мм, 375 мм, 500 мм </td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/Rylec_170.jpg" alt="Rylec_170"></td>
      <td><strong>Резец (Штроборез).<br>
      </strong>Инструмент для нарезки пазов вручную (например, для электропроводки).</td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/Saw_170.jpg" alt="Saw_170"></td>
      <td><strong>Пила с твёрдосплавными напайками.</strong><br>
Ручная пила с твёрдосплавными напайками служит для распилки блоков YTONG®. </td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/Paca_1_170.jpg" alt="Paca_1_170"></td>
      <td><strong>Шлифовальная доска.</strong><br>
Этот инструмент служит для устранения небольших неровностей кладки из блоков YTONG®.</td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/rubanok.jpg" alt="rubanok"></td>
      <td><strong>Рубанок.<br>
      </strong>Этот инструмент служит для выравнивания крупных неровностей кладки из блоков YTONG®, а также для изменения формы блока.</td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/ugolok.jpg" alt="ugolok"></td>
      <td><strong>Уголок.</strong><br>
Предназначен для ровного распиливания изделий из ячеистого бетона. </td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/shpatel.jpg" alt="shpatel"></td>
      <td><strong>Шпатель.</strong><br>
Служит для затирки сколов и швов изделий из ячеистого бетона.<br>
Длина 60 мм. </td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/molotok.jpg" alt="molotok"></td>
      <td><p><strong>Киянка YTONG.</strong><br>
        Специальный   резиновый молоток для работы с газобетонными блоками. Для работы   настоятельно рекомендуем использовать резиновый молоток.</p>
        <p>Обращаем внимание: обычный (металлический) молоток серьёзно повреждает блоки.</p></td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/uroven.jpg" alt="uroven"></td>
      <td><strong>Уровень.<br>
      </strong>Используется для контроля горизонтальных и вертикальных плоскостей.<br>
Длина 80 см. </td>
    </tr>
    <tr>
      <td><img src="<?php echo HTTP_SERVER;?>images/shnur.jpg" alt="shnur"></td>
      <td><strong>Шнур строительный.<br>
      </strong>Применяется, как ориентир во время кладки стен и монтаже различных конструкций.<br>
Катушка 100 м. </td>
    </tr>
  </table>
</div>
<p align="justify">&nbsp;</p>
<h2 id="mainPageHeadline4"><span id="printContent5">Гибкие связи</span></h2><br />
<div>
  <h3><span id="printContent5">Гибкая связь Multi (для установки в кладочные швы)</span></h3>
  <div> <span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/Bild1%281%29.JPG" alt="Bild1(1)"></span>
    <div><span id="printContent5">В ассортименте: Multi 250, размер 250 мм, зазор 100 мм</span></div>
  </div>
  <div id="contTextID2">
    <p><span id="printContent5"><strong>Область применения:</strong><br>
      Предназначены для установки в   кладочные швы (как тонкие, так и стандартные) соединяемых стен (несущей   и облицовочной). Может использоваться, как в системах с эффективной   теплоизоляцией, так и без неё.</span></p>
    <p><span id="printContent5"> </span></p>
    <p><span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/biegsame_Verbindungen.JPG" alt=""></span></p>
    <p><span id="printContent5"> </span></p>
    <p><span id="printContent5"><strong>Материал:</strong> элемент из нержавеющей стали.<br>
      <br>
      <strong>Монтаж:</strong> Закладывается в шов в процессе кладки несущей стены. Глубина закладки в   несущую кладку - 90 мм и облицовочную кладку по 60 мм. В краевых зонах   фасада здания рекомендуем установить дополнительно еще 3 анкера на кв.м.</span></p>
  </div>
  <div></div>
</div>
<div id="galleryId1298">
  <div> <span id="printContent5"><a href="<?php echo HTTP_SERVER;?>images/Tab1_Multi.JPG" target="_blank"> <img src="<?php echo HTTP_SERVER;?>images/Tab1_Multis.jpg" alt="Нагрузки (разрушающие)"></a></span>
    <div><span id="printContent5">Нагрузки (разрушающие)</span></div>
    <div></div>
  </div>
  <div> <span id="printContent5"><a href="<?php echo HTTP_SERVER;?>images/Tab2_Multi%281%29.JPG" target="_blank"> <img src="<?php echo HTTP_SERVER;?>images/Tab2_Multis%281%29.jpg" alt="Рекомендации по расчету"></a></span>
    <div></div>
  </div>
  <div>
    <div></div>
  </div>
  <div></div>
</div>
<div>
  <br />
  <h3><span>Гибкая связь-анкер PB 10 (для основания из пористого материала)</span></h3><br />
  <div> <span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/Bild2_PB10.JPG" alt="Bild2_PB10"></span>
    <div><span id="printContent5">В ассортименте: 1) PB10, размеры 4.0х160 мм, зазор 60 мм.      2) PB10, размеры 4.0х200 мм, зазор 100 мм.</span></div>
  </div>
  <div id="contTextID2">
    <p><span id="printContent5"><strong>Область применения:</strong><br>
      Предназначены для установки   на имеющееся основание из пористого материала и служат для соединения   его с штучной облицовочной кладкой на определённом расстоянии. Это   расстояние используется, как правило, для расположения эффективной   теплоизоляции и воздушного вентиляционного зазора.</span>    </p>
    <p><span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/Bild1_PB10.JPG" alt=""></span></p>
    <p><span id="printContent5"><strong>Материал:</strong> распорно-связующий элемент из нержавеющей стали и полиамидная шнекообразная гильза (входит в комплект).<br>
      <br>
      <strong>Монтаж:</strong><br>
      Просверлить   отверстие, 10 мм, глубина 60 мм. Закручиванием, используя специальную   насадку, установить шнекообразную гильзу в просверленное отверстие.   Закрутить распорно-связующий элемент специальным адаптером, в ранее   установленную гильзу. В краевых зонах фасада здания рекомендуем   установить дополнительно еще 3 анкера на кв.м.<br>
  </span></p>
  </div>
  <div></div>
</div>
<div id="galleryId1296">
  <div> <span id="printContent5"><a href="<?php echo HTTP_SERVER;?>images/Tab1_PB10.JPG" target="_blank"> <img src="<?php echo HTTP_SERVER;?>images/Tab1_PB10s.jpg" alt="Нагрузки"></a></span>
    <div><span id="printContent5">Нагрузки</span></div>
    <div></div>
  </div>
  <div> <span id="printContent5"><a href="<?php echo HTTP_SERVER;?>images/Tab2_PB10%281%29.JPG" target="_blank"> <img src="<?php echo HTTP_SERVER;?>images/Tab2_PB10s%281%29.jpg" alt="Рекомендации по расчету"></a></span>
    <div></div>
  </div>
  <div>
    <div></div>
  </div>
  <div></div>
</div>
<div>
  <br />
  <h3><span>Связь кладки MV (для связки перпендикулярных кладок)</span></h3><br />
  <div> <span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/Bild2_MV.JPG" alt="Bild2_MV"></span>
    <div><span id="printContent5">В ассортименте: MV 300/5, размер 300 мм</span></div>
  </div>
  <div id="contTextID2">
    <p><span id="printContent5"><strong>Область применения:</strong><br>
      Применяется для связки между   собой одновременно укладываемых кладок, расположенных перпендикулярно   друг к другу и имеющих нормальные или тонкие швы.</span>    </p>
    <p><span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/Bild1_MV.JPG" alt=""></span></p>
    <p><span id="printContent5"><strong>Расход материала:</strong> на высоте обычного этажа требуются 3-4 соединителя.</span>    </p>
    <p><span id="printContent5"><strong>Материал:</strong> элемент из нержавеющей стали.</span></p>
  </div>
  <div></div>
</div>
<div>
  <br />
  <h2><span>Фиксатор</span></h2>
  <div> <span id="printContent5"><img src="<?php echo HTTP_SERVER;?>images/Bild1_fix.JPG" alt="Bild1_fix"></span>
    <div><span id="printContent5">В ассортименте:  Iso-Clip blue  диаметр 60 мм</span></div>
  </div>
  <div id="contTextID2">
    <p><span id="printContent5"><strong>Область применения:</strong><br>
      Применяется для гибких связей и гибких связей-анкеров диаметром 3 - 6 мм.<br>
      Применяется для фиксации теплоизоляционных материалов между соединяемыми стенами.</span></p>
  </div>
</div>
<p align="justify"><br>
</p>

<?php include("../blocks/footer.php");?>