<?php $title = 'Производство газобетонных блоков YTONG';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php include("../blocks/header.php");?>

<!--Breadcrumbs-->
<div class="breadcrumb-container">
  <ul class="breadcrumb">
    <li itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="/" itemprop="url"><span itemprop="title">Главная</span></a></li>
    <span class="divider"> &#8594; </span>
    <li class="active" itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><span itemprop="title">Производство YTONG</span></li>
  </ul>
</div>
<!--Breadcrumbs-->

<div class="rc_h2">
  <h1>Производство газобетонных блоков YTONG</h1></div>
<table width="100%" border="0">
  <tr>
    <td width="41%"><img src="<?php echo HTTP_SERVER;?>images/zavod.jpg" width="317" height="212"></td>
    <td width="59%"><span id="printContent">
      <p><span id="printContent2">Газобетон автоклавного твердения YTONG®   производится из экологически чистых сырьевых материалов - песка,   извести, цемента, воды и алюминиевой пасты. Таким образом, YTONG® состоит исключительно из натуральных компонентов! </span></p>
      <p>Высокое качество, особые   								физические свойства и отличные строительные   								качества, а также разнообразие областей   								использования в строительстве снискало материалу YTONG   						высокую оценку как среди архитекторов и проектировщиков,   						так и среди строителей и инвесторов Европы.<br>
        <br>
Технологию получения искусственного камня с   								характеристиками близкими к дереву на заре XX   								века изобрел шведский архитектор Аксель Эрикссон   								из небольшого города Иксхульт. В 1924 году этот   								материал получил международный патент. Начало   								промышленному производству автоклавных ячеистых   								бетонов по методу Акселя Эрикссона положила   								фирма "СИПОРЕКС" (Швеция) в 1929 году. <br>
<br>
В 1940 году новый строительный материал получил   								название YTONG = Y(XHULTS ANGEHARDADE GASBE)TONG,   								что значит прочный автоклавный ячеистый бетон из   								Иксхульт. На сегодняшний день в мире работает   								уже более 200 заводов автоклавного ячеистого   								бетона в 38 странах. Объем выпускаемой ими   								продукции составляет более 50 млн. м.куб изделий   								в год. </p>
    </span></td>
  </tr>
  </table>
Низкая теплопроводность ячеистого бетона   								позволяет возводить из блоков YTONG однослойные   								(без дополнительного утепления) стены, полностью   								отвечающие современным требованиям,   								предъявляемым к теплоизоляционным   								характеристикам ограждающих конструкций жилых и   								общественных зданий. При равных тепловых   								параметрах масса стен из ячеистого бетона в   								несколько раз меньше, чем у стен из традиционных   								материалов, что позволяет существенно ократить   								расходы на устройство фундамента и несущих   								конструкций. Кроме того, ограждающие конструкции   								из блоков YTONG удовлетворяют требованиям по   								энергосбережению при существенно меньшей   								толщине, что обеспечивает экономию строительных   								материалов и позволяет увеличить полезную   								площадь внутренних помещений. Сравнительно   								большие габариты газобетонных блоков и их малый   								вес способствуют сокращению сроков строительных   								работ (до 4 раз), снижают уровень трудозатрат и   								позволяют отказаться от использования тяжелой   								подъемнойтехники. <br>
<br>
Геометрические размеры изделий YTONG   								выдерживаются с очень большой точностью. Это   								дает возможность укладывать блоки не на обычные   								кладочные растворы, а на тонкослойные клеевые   								составы, обеспечивающие толщину швов 1 - 3 мм,   								и, как следствие, максимально возможное   								термическое сопротивление ограждающей   								конструкции.<br />
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="justify"><br>
</p>

<?php include("../blocks/footer.php");?>