<?php $title = 'Межрегиональная строительная выставка 2015';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php include("../blocks/header.php");?>

<!--Breadcrumbs-->
<div class="breadcrumb-container">
  <ul class="breadcrumb">
    <li itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="/" itemprop="url"><span itemprop="title">Главная</span></a></li>
    <span class="divider"> &#8594; </span>
    <li class="active" itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><span itemprop="title">Строительная выставка 2015</span></li>
  </ul>
</div>
<!--Breadcrumbs-->

<div class="rc_h2">
  <h1>Межрегиональная строительная выставка 2015</h1>
</div>
<p>Масштабное мероприятие межрегионального уровня — выставка «Строительство и жилищно-коммунальное хозяйство» прошло в городе Иваново 26 июня 2015 года в спортивно-развлекательном комплексе «Олимпия»</p>
<br>
<p>В этом году в выставке  приняли участие  более 100  организаций Ивановской,  Московской, Ярославской, Владимирской и Воронежской областей: производители строительных материалов, организации по 
строительству многоквартирных и индивидуальных жилых домов, проектные организации, дизайнеры, предприятия жилищно-коммунального и дорожного  хозяйства, банки, учебные заведения, исполнительные органы 
государственной власти, органы местного самоуправления, ресурсоснабжающие организации  и другие участники процесса строительства.</p>
<p>Новым направлением в рамках выставки в этом году стала информационная поддержка многодетных семей, получивших земельные участки. На выставке они смогли получить исчерпывающую информацию от 
строительных организаций о проектах, ценах и сроках строительства индивидуальных домов. Наша компания представила новый, социально направленный, проект <a href="<?php echo HTTP_SERVER;?>rastushchiy-dom/">«Растущий Дом».</a></p>
<p>На  торжественном закрытии  двадцать участников выставки получили дипломы за активное участие в выставке, а также памятные подарки, в их числе и наша компания.</p>
<?php $photo_col = 3;
$photo_alt = "Межрегиональная строительная выставка 2015";
include("../blocks/img.php");?>

<?php include("../blocks/footer.php");?>