<?php $title = 'Каталог газобетонных блоков ЭКО, цены и размеры';?>
<?php $description = '';?>
<?php $keywords = '';?>
<?php include("../blocks/header.php");?>

<!--Breadcrumbs-->
<div class="breadcrumb-container">
  <ul class="breadcrumb">
    <li itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><a href="/" itemprop="url"><span itemprop="title">Главная</span></a></li>
    <span class="divider"> &#8594; </span>
    <li class="active" itemscope itemtype="http://data-vocabulary.org/Breadcrumb"><span itemprop="title">Строительство</span></li>
  </ul>
</div>
<!--Breadcrumbs-->

<div class="rc_h2">
	<h1>Строительство</h1>
</div>
	<p>Компания GoldenHome готова предложить строительство индивидуальных малоэтажных 
домов и коттеджей любой степени сложности в г.Иваново и Ивановской области. Строительная фирма Golden Home выполнит работы по 
возведению Вашего дома, а также весь комплекс сопутствующих работ: выезд специалиста на участок, 
проектирование, возведение фундамента, внутренняя и внешняя отделка.</p>
	<p>Филиал GoldenHome расположен по адресу: г.Иваново, ул. Лежневская, д. 183, оф.407. Тел.: +7 (4932) 929-099</p>
	<p>Строительная компания Golden Home является аккредитованным партнером по строительству 
с использованием технологии YTONG и одна из первых, среди других строительно-монтажных организаций,
начала применять в строительстве блоки YTONG.</p>
	<p>Команда специалистов компании поможет реализовать Ваши идеи с учетом индивидуальных предпочтений.</p>
	<p>Стоимость строительства по технологии Ytong от 15 т.р. за м2.</p>
	<img class="img-responsive" src="<?php echo HTTP_SERVER;?>img/goldenhome.jpg" alt=''>
	<p></p>
	<p>Услуги Golden Home:</p>
	<ul>
		<li>строительство домов и коттеджей под ключ;</li>
		<li>проектирование домов;</li>
		<li>земляные работы;</li>
		<li>возведение фундамента;</li>
		<li>монтаж кровли;</li>
		<li>продажа газоблоков;</li>
		<li>дизайн интерьера;</li>
	</ul>
	<p>Golden Home строит дома по следующим технологиям:</p>
	<ul>
		<li>газоблоки;</li>
		<li>кирпич;</li>
		<li>клеенный брус;</li>
		<li>из оцилиндрованного бревна;</li>
		<li>каркасные дома;</li>
	</ul>
	<p>На все виды деятельности имеются необходимые лицензии и сертификаты.</p>
	<p>В галерее представлены фотографии загородных домов построенных компанией.<br>
Все дома реализованы по проектам наших архитекторов.</p>
<?php $photo_col = 3;
$photo_alt = "Дома GoldenHome";
include("../blocks/img.php");?>
<p>&nbsp;</p>
<?php include("../blocks/footer.php");?>